<div class="jumbotron">
	<h1>Matrix Neo</h1>
	<br /><p>Amazon無在庫販売アラートツール</p>
    <p><a class="btn btn-primary btn-large" href="http://matrixneo.com/user/myinventory/">→ Amazon在庫</a></p>
</div>
<div class="row">
	<div class="col-md-4">
		<h2>このサイトについて</h2>
		<p>日本→米国へのAmazon無在庫販売で輸出する商品について、日本の在庫と価格のチェックを自動で行います。</p>
        <p>日本の在庫のゼロになったとき及び米国より日本の価格が指定よりも上昇してきた場合にアラートメールを送信します。</p>
        <p>アラートを受け取った商品をそのまま米国で販売するかの判断として使用すると便利です。</p>

	</div>
	<div class="col-md-4">
		<h2>使い方</h2>
		<p>商品のASINコードとアラート条件を登録するだけです。</p>
		<p>日本Amazonでの出品者数がゼロになったとき、及び日本での価格がアラート条件に一致した場合にアラートのメールを送信します。</p>
		<p>アラートメールは、毎日６時頃,２２時頃（日本時間）に送信いたします</p>
	</div>
	<div class="col-md-4">
		<h2>注意事項</h2>
		<ul>
			<li>価格はすべて日本円に換算して表示します。</li>
			<li>データ取得時間に差がありますので、表示されている価格での販売がされていないこともあります。</li>
			<li>当サイトを用いることで発生した損害については、一切責任を持ちませんのでご了承ください。</li>
		</ul>
	</div>
</div>